Repository: IAZARA/CentroRegionalV01
Catalog: observatorio/translations/*/LC_MESSAGES/messages.po
Languages: pt

source: Observatorio de Drogas Sintéticas | Ministerio de Seguridad Nacional
pt: Observatório de Drogas Sintéticas | Ministério da Segurança Nacional

source: Toggle navigation
pt: Alternar navegação

source: Logo Ministerio de Seguridad
pt: Logo Ministério da Segurança

source: Ministerio de Seguridad Nacional
pt: Ministério da Segurança Nacional

source: Observatorio de Drogas Sintéticas
pt: Observatório de Drogas Sintéticas

source: Bienvenido,
pt: Bem-vindo,

source: Cerrar sesión
pt: Sair

source: Iniciar sesión
pt: Entrar

source: Escudo Nacional Argentino
pt: Brasão Nacional Argentino

source: © 2025 Observatorio de Drogas Sintéticas
pt: © 2025 Observatório de Drogas Sintéticas

source: Ministerio de Seguridad Nacional. Todos los derechos reservados
pt: Ministério da Segurança Nacional. Todos os direitos reservados
